<?php

/* @var $this yii\web\View */

$this->title = 'Общение с клиентом по погашению просроченной задолжности';
$this->params['breadcrumbs'][] = $this->title;
//echo "<pre>".print_r($users, true)."</pre>";
?>

<div class="row">
    <div class="col-md-9 container-fluid">
        <div class="card-box">
            <div class="row">
                <div class="col-12">
                  <div class="main-content">
					

	<div class="helpit">
		
	
	<h4>Как правильно обращаться в службу ИТ (Информационных Технологий)?</h4>

Обратите внимание, что в службе ИТ существуют два отдела: <br>

<ul>
	<li>Программисты занимаются проблемами, связанными с выдачей прав в 1С, регистрацией пользователей в 1С, устранением ошибок возникающих при записи/проведении/изменении данных в 1С. Если вы получили сообщение об ошибке, нажмите кнопку <b>Горячая линия</b> и перейдите в раздел Обращение в службу ИТ. После этого появится возможность отослать сообщение ответственному за данную проблему программисту. Если кнопки Горячая линия нет, то сделайте снимок экрана и пошлите его с подробным описанием проблемы по электронной почте на адрес <b>it@lbr.ru</b></li>
	<li>Системные администраторы решают все остальные проблемы. Обращаться к системным администраторам следует через 1С: <b>Общие&gt;Заказ в службу ИТ</b>. Прежде чем обращаться в службу ИТ, ознакомьтесь с перечисленными в регламенте вопросами/ответами и попытайтесь решить проблему сами. Системных администраторов всего 3, а пользователей в ЛБР - больше 300. Поэтому заказ в службу ИТ оформляется ТОЛЬКО через 1С. Если на вашем компьютере 1С не запускается, то заказ может сделать офис-менеджер или другой сотрудник. Звонки по телефону принимаются к рассмотрению, только по поводу отсутствия на филиале интернета. Делая заказ в службу ИТ, максимально подробно опишите проблему. В заказе обязательно должен быть полностью указан текст ошибки, которая возникает при работе, или предоставлен скриншот (снимок экрана) по электронной почте. Чем подробнее будет ваш заказ, тем быстрее (не придется тратить время на уточнение) мы приступим к его исполнению. Делая заказ в службу ИТ на другого сотрудника, указывайте полностью его ФИО и имя ноутбука.</li>
	<li>
		Если ответа на ваш вопрос нет в нижеприведенном списке и у вас не получается оформить заказ в ИТ, можно обращаться в Skype к сотрудникам техподдержки:
		<div class="contactsit">
			<div>
			<i class="fa fa-skype" aria-hidden="true"></i>
            	<a href="skype:lbr-verbitskiy?chat" title="Отписать в скайпе">Вербицкий Никита</a>
			</div>
			<div>
			<i class="fa fa-skype" aria-hidden="true"></i>
				<a href="skype:dashkevich@lbr.ru?chat" title="Отписать в скайпе">Дашкевич Александр</a>
			</div>
			<div>
			<i class="fa fa-skype" aria-hidden="true"></i>
				 <a href="skype:lbr-shchepetov?chat" title="Отписать в скайпе">Щепетов Кирилл</a>
			</div>
			<div>
			<i class="fa fa-skype" aria-hidden="true"></i>
				 <a href="skype:live:labanovskiy@lbr.ru?chat" title="Отписать в скайпе">Лабановский Сергей</a>
			</div>
		</div>  
	</li>
</ul>




Телефон техподдержки службы ИТ: <b>322</b> (для звонков из Минска), <b>7-499-346-2067</b> (для звонков с филиалов).
	</div>

<div style="padding: 10px 20px">Подразделы</div>

<div class="helpitnext">
		<div>
		<div><a></i> У меня не печатает принтер...</a></div>
		<div class="conthelpit">
			<ul>
<li>Убедитесь, что принтер включен в электрическую сеть, попробуйте его включить/выключить. </li>
<li>Убедитесь, что принтер подключен кабелем к вашему компьютеру или компьютеру, через который вы печатаете. </li>
<li>Убедитесь, что компьютер, через который вы печатаете, включен и подключен к локальной сети. </li>
<li>Убедитесь, что вы печатаете документ на тот принтер, который нужно. Часто пользователи по ошибке пытаются распечатать документа на <em>Microsoft Office Document Image Writer</em>. Обычно после нажатия кнопки с изображением принтера или сочетания клавиш <em>Ctrl+P</em>, появляется окошко, в котором можно выбрать на какой принтер осуществлять печать. Чтобы определенный принтер появлялся каждый раз</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Как выложить документы в общий доступ или получить доступ к документам, которые выложил другой пользователь?</a></div>
		<div class="conthelpit">
			Согласно политике информационной безопасности нашей фирмы, сотрудникам запрещено получать доступ к компьютерам других пользователей и выставлять свои сетевые папки в общий доступ. Для обмена файлами служит папка Общая, расположенная на сервере. Обычно она подключается как сетевой диск и вы сможете ее видеть в Проводнике (значок Мой компьютер).

		</div>
	</div>
		<div>
		<div><a></i> Файл в формате PDF слишком большой и не отправляется по почте. Что делать?</a></div>
		<div class="conthelpit">
			Щелкните по файлу правой кнопкой мыши. В раскрывающемся меню выберите пункт Добавить в архив. Появится окно WinRAR в левом нижнем углу в строке Разделить на тома размером... напишите: 4 mb
<img src="/img/helpit/1.jpg" alt="">
		</div>
	</div>
		<div>
		<div><a></i> Как узнать имя своего компьютера?</a></div>
		<div class="conthelpit">
			<ul>
<li>В окне ввода пароля (при входе в Windows), вы сможете узнать имя компьютера, если раскроете выпадающий список <em>Вход в</em> , где будут пункты вроде LBR, LBRORN, и будет указано имя компьютера. </li>
<li>Если вы уже вошли в Windows, то разыщите на рабочем столе иконку Мой компьютер. Кликните по ней правой кнопкой мыши, в открывшемся меню выберите пункт <em>Свойства</em>. Появится окно, в котором следует перейти на вкладку <em>Имя компьютера</em>. Обратите внимание на строку <em>Полное имя</em>.</li>
</ul>
<img src="/img/helpit/2.jpg" alt="">		</div>
	</div>
		<div>
		<div><a></i> Как подключить принтер?</a></div>
		<div class="conthelpit">
			Нажмите Пуск&gt;Принтеры и факсы. Откроется новое окно, в левом верхнем углу кликните по ссылке Установка принтера. Запустится Мастер установки принтеров, активируйте пункт Сетевой принтер или принтер, подключенный к другому компьютеру и нажмите Далее. В следующем окне снова нажмите Далее. Появится окно поиска, в котором следует нажать кнопку Найти. Выберите принтер, к которому вы желаете подключиться. Кликните по нему правой кнопкой мыши и в меню выберите Подключить. Компьютер немного задумается...
<img src="/img/helpit/3.jpg" alt="">
Снова нажмите Пуск&gt;Принтеры и факсы и не забудьте кликнуть по нему правой кнопкой мыши и установить его принтером по умолчанию.		</div>
	</div>
		<div>
		<div><a></i> Как сделать ярлык на папку или файл?</a></div>
		<div class="conthelpit">
			ликните правой кнопкой на папке или файле, в появившемся меню выберите пункты Отправить&gt;Рабочий стол (создать ярлык). Ярлык появится на рабочем столе.
Не храните на рабочем столе документы. Лучше создайте на рабочем столе папку и переместите в нее все ярлыки и документы с рабочего стола. 
		</div>
	</div>
		<div>
		<div><a></i> Как сканировать?</a></div>
		<div class="conthelpit">
			Подключите сканер к компьютеру. Запустите программу IrfanView, откройте меню Файл&gt;Выбрать TWAIN-источник и убедитесь что там выбран источник соответствующий вашему сканеру. Откройте меню Файл&gt;Получить изображение/пакетное сканирование.
<img src="/img/helpit/4.jpg" alt="">
Активируйте пункт Серия изображений (пакетный режим). В строке Папка назначения нажмите кнопку Обзор и укажите папку, в которую вы хотите сохранить отсканированное изображение. В строке Сохранить как выберите значение JPG - JPEG Format и нажмите кнопку Опции. В появившемся окошке перетащите ползунок Качество на значение 60 (чем меньше, тем меньше размер файла). Теперь нажимайте кнопку ОК. Появится окно, в котором потребуется нажать кнопку сканирования. Если вы в чем-то не разобрались, поинтересуйтесь у коллег, наверняка уже кто-то пользуется данным сканером.		</div>
	</div>
		<div>
		<div><a></i> Как перебросить фотографии с фотоаппарата на компьютер?</a></div>
		<div class="conthelpit">
			Обычно на каждом филиале (у офис менеджера или директора) имеется специальное устройство под названием карт-ридер, которое через USB подключается к компьютеру, затем в него вставляется карта памяти (флэшка) из фотоаппарата. В Windows появляется еще один диск, на котором вы найдете свои фотографии.
В ноутбуках ASUS имеются встроенные карт-ридеры (на боковой передней стенке).
Для осуществления описанных действий вам не понадобится помощь администратора.		</div>
	</div>
		<div>
		<div><a></i> Сканер: не найден или не работает TWAIN-драйвер
</a></div>
		<div class="conthelpit">
			Прежде всего убедитесь, что на сканере переключатель, с символом замка установлен в положение Открыт. Иначе вы не сможете с ним работать.
Если проблема осталась, запустите программу IrfanView, откройте меню Файл &gt; Выбрать TWAIN-источник. В появившемся окне выделите источник, название которого совпадает с названием вашего сканера. Нажмите кнопку Выбрать.		</div>
	</div>
		<div>
		<div><a></i> Медленно работает компьютер...</a></div>
		<div class="conthelpit">
			<ul>
<li>Из меню <em>Пуск&gt;Все программы&gt;Автозагрузка</em> удалите все ненужные программы.</li>
<li>Не храните на рабочем столе документы! Лучше создайте на рабочем столе папку и переместите в нее все ярлыки и документы с рабочего стола. Чем их будет меньше, тем лучше для компьютера.</li>
<li>Обязательно уберите картинку с рабочего стола. </li>
<li>Создайте на диске <em>D</em> папку <em>Документы</em> и перенесите в нее содержимое папки <em>Мои документы</em>, которая находится на рабочем столе. Затем кликните по папке <em>Документы</em>, что на диске <em>D</em>, правой кнопкой мыши и в появившемся меню выберите пункты <em>Отправить&gt;Рабочий стол (создать ярлык)</em>. Ярлык папки <em>Документы</em> появится на рабочем столе. После переноса не забудьте удалить из папки <em>Мои документы</em> файлы, которые вы перенесли в папку <em>Документы</em> на диск <em>D</em>. </li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Перевод телефона в тональный режим</a></div>
		<div class="conthelpit">
			Cнимите трубку и поочередно нажимайте кнопки Program, Mute, 3, 1, Program. Если в телефоне нет батареек, то настройка "слетит" после первого разговора.		</div>
	</div>
		<div>
		<div><a></i> Не работает кнопка Flash в телефоне - не могу переключить звонок</a></div>
		<div class="conthelpit">
			Замените батарейки в телефонном аппарате. Скорее всего, причина в этом. Если замена батареек не помогла, то филиальные пользователи могут сделать следующее: снять трубку и нажать следующую последовательность кнопок на телефоне: Program, Mute, 2, 0, Program.
		</div>
	</div>
		<div>
		<div><a></i> Как делать снимок экрана?</a></div>
		<div class="conthelpit">
			Нажмите кнопку PrtSc (PrintScreen), расположенную на клавиатуре в правом верхнем углу. Откройте Word и нажмите сочетание клавиш Ctrl+V. Сохраните документ и прикрепите его к письму. 		</div>
	</div>
		<div>
		<div><a></i> Можно ли самовольно перезагружать сервер?</a></div>
		<div class="conthelpit">
			Ни в коем случае! За это на имя директора филиала сотрудниками службы ИТ может быть написана служебная записка. Перезагружать сервера можно ТОЛЬКО по просьбе сотрудников службы ИТ. Самовольно перезагрузка может повредить данные или прервать технические мероприятия, которые сотрудники службы ИТ проводят с сервером.		</div>
	</div>
		<div>
		<div><a></i> Как уменьшить размер файла, чтобы подшить его в 1С или в Outlook
</a></div>
		<div class="conthelpit">
			При отправке сообщения через Outlook или через 1С установлено ограничение на размер подшиваемых файлов. Поэтому рекомендуется всегда уменьшать размер картинок, которые вы прикрепляете. Это сократит время доставки сообщения получателю. 
Обратите внимание, что алгоритм уменьшения картинки и документа Word отличается. Сначала поговорим о картинках.
<ul>
<li>Два раза кликните по немышкой по изображению. Картинка откроется в программе IrfanView. В меню программы выберите пункт: <em>Изображение &gt; Изменить размер изображения</em>. В появившемся окне справа выберите пункт <em>800 x 600 пикселов</em> и нажмите <em>ОК</em>. Теперь потребуется сохранить рисунок. В главном окне программы IrfanView выберите меню <em>Файл &gt; Сохранить</em>. В появившемся окне в строке<em> Тип файла</em> выберите <em>JPG - JPEG файлы</em>, в правой части появится окошко <em>Параметры сохранения JPEG/GIF</em>. Перетащите ползунок <em>Качество</em> на значение 60 и нажмите кнопку <em>Сохранить</em>.<br><br><img src="/img/helpit/5.jpg" alt=""></li>
<li>Если картинки у вас открываются не в программе IrfanView, а в <em>Программе просмотра изображений и факсов</em>, следует сделать следующее. Разыщите каталог <em>IrfanView</em> в папке <em>Program Files</em> и запустите файл <em>i_view32.exe</em>. Запустится программа IrfanView, следуйте в меню <em>Сервис &gt; Файловые ассоциации</em>. Откроется новое окно на вкладке <em>Расширения</em>, нажмите кнопку <em>Только графика</em> и потом <em>ОК</em>. Теперь все картинки будут открываться при помощи IrfanView. </li>
<li>Если вам необходимо уменьшить размер документа Word, то попробуйте его просто заархивировать. Щелкните по файлу правой кнопкой мыши. В раскрывающемся меню выберите пункт <em>Добавить в архив</em>.<br>Если архив все равно продолжает занимать много места, то значит в документ Word вставлена картинка и следует идти другим путем. Два раза щелкните по файлу левой кнопкой мыши. Он откроется в редакторе Word. Щелкните правой кнопкой мыши по любой картинке в документе. В ниспадающем меню выберите пункт <em>Формат рисунка</em>. В новом окне перейдите на вкладку <em>Рисунок</em>. Нажмите кнопку <em>Сжать</em>. Появится новое окно. В нем активируйте пункты: <em>ко всем рисункам документа</em> и <em>для Интернета и экрана</em>. Проверьте чтобы были установлены птички: <em>Сжать риснуки</em> и <em>Удалить обрезанные области рисунков</em>.</li>
</ul>
		</div>
	</div>
		<div>
		<div><a></i> В 1С появляется окно с ошибкой "конфликт блокировок при выполнении транзакции"</a></div>
		<div class="conthelpit">
			Ничего страшного. Это связано с проведением очередного обмена и другими внутренними процессами в 1С. Попробуйте повторить неудавшееся действие чуть попозже.		</div>
	</div>
		<div>
		<div><a></i> Не могу войти в Windows</a></div>
		<div class="conthelpit">
			<ul>
<li>Убедитесь что в верхней строке (<em>Имя</em>) правильно латинскими (не русскими!) буквами написано ваше имя пользователя (например, <em>ivanov</em>). Во вторую строку следует ввести пароль, в третьей строке (<em>Вход в</em>) должно быть выбрано имя домена, соответствующее вашему филиалу (например, <em>LBRVRN</em>, <em>LBRMOS</em>). Если вашему филиалу не соответствует отдельный домен, попробуйте выбрать <em>LBR</em>. </li>
<li>Нажмите кнопку <em>Дополнительно</em>. Появится индикатор языка. Попробуйте набрать пароль на другом языке (переключают язык сочетания клавиш: <em>Alt+Shift</em> или <em>Ctrl+Shift</em>). </li>
<li>Убедитесь что не нажата клавиша <em>Caps Lock</em>.</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Как сменить пароль на вход в Windows?
</a></div>
		<div class="conthelpit">
			Выполнив вход в систему, нажмите одновременно кнопки Ctrl+Alt+Del. В появившемся окне Безопасность Windows нажмите кнопку Смена пароля. Появится окошко в котором в строке Старый пароль надо вести пароль с которым вы заходили в Windows, а в строках Новый пароль и Подтверждение надо ввести пароль, который вы желаете установить.		</div>
	</div>
		<div>
		<div><a></i> Не работает интернет</a></div>
		<div class="conthelpit">
			Прежде всего следует выяснить, что конкретно не работает, поскольку под словом "интернет" частенько пользователи и администраторы подразумевают разные вещи.
<ul>
<li>Если под интернетом вы подразумеваете Outlook, то обратитесь к разделу с соответствующим названием. И на будущее запомните, что это не совсем одно и тоже.</li>
<li>Если у вас не открывается какой-то один сайт, но открывается внутренняя страница ЛБР (<em><a href="http://192.168.1.9:8888">http://192.168.1.9</a></em>), скорее всего, сайт, который вы открываете, является непрофильным и заблокирован. </li>
<li>Если сайты открываются, но очень медленно, значит вы исчерпали свой лимит по интернет-трафику. </li>
<li>Если не открываются вообще никакие сайты, убедитесь что к компьютеру подключена локальная сеть. Попробуйте достать/вставить коннектор из компьютера.&nbsp;Если используется беспроводная сеть - попробуйте выключить и включить ее.&nbsp;Перезагрузитесь. Если не помогло, запустите Internet Explorer и следуйте в меню <em>Сервис &gt; Свойства обозревателя &gt; </em>вкладка <em>Подключения &gt; </em>кнопка <em>Настройка LAN</em>. Запишите значение, указанное в группе <em>Прокси-сервер</em>. Обратитесь в службу ИТ предварительно ознакомившись с правилами.</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Не работает интернет, 1С, Outlook, нет сети</a></div>
		<div class="conthelpit">
			<ul>
<li>Убедитесь что к компьютеру подключена локальная сеть. Попробуйте достать/вставить коннектор из компьютера (выключить/включить Wi-Fi). Перезагрузитесь. </li>
<li>Откройте <em>Панель управления &gt; Сетевые подключения</em>. Кликните правой кнопкой мыши по значку <em>Подключение по локальной сети</em> (Беспроводное сетевое подключение) и в меню выберите пункт <em>Включить</em>, если он там есть (ни в коем случае не нажимайте пункт <em>Отключить</em>).</li>
<li>Нажмите кнопку <em>Пуск &gt; Выполнить</em>, наберите команду <em>cmd</em> и нажмите <em>ОК</em>. В появившемся черном окошке наберите команду <em>ipconfig</em>. Попросите офис-менеджера оформите заказ в службу ИТ на ваше имя, в котором изложите проблему и что было написано в "черном окошке".</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Тормозит Outlook</a></div>
		<div class="conthelpit">
			<ul>
<li>Прежде всего удалите письма, которые вам больше не понадобятся (чем больше писем удалите, тем быстрее будет работать Outlook). Зачистку следует провести в папках <em>Входящие</em> и <em>Отправленные</em>. Не забудьте после очистить папку <em>Удаленные</em>. </li>
<li>Можно отказаться от возможности использовать форматирование текста, при написании писем. Запустите Outlook и следуйте в меню <em>Сервис &gt; Параметры &gt; </em>вкладка <em>Сообщение</em>. Уберите птички напротив всех пунктов <em>Использовать Microsoft Word 2003...</em> <em></em></li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Нет контактов в Outlook</a></div>
		<div class="conthelpit">
			Откройте 1С, кликните по вкладке Общие, выберите пункт Выгрузка контактов в Outlook. Появится окно, в котором будет необходимо указать место сохранения файла - укажите папку на своем компьютере. После сохранения запустите файл - контакты загрузятся в Outlook в фоновом режиме.

		</div>
	</div>
		<div>
		<div><a></i> Не доходят письма в Outlook</a></div>
		<div class="conthelpit">
			<ul>
<li>Если вам в течение 30 минут не пришло ожидаемое письмо от сотрудника нашей фирмы, то причины может быть две: либо сотрудник посылал вам письмо с вложением слишком большого размера, либо он неправильно указал ваш электронный адрес.</li>
<li>Если вам не пришло ожидаемое письмо с внешнего почтового ящика (не ЛБР), пришлите в службу ИТ почтовый адрес, с которого ждете письма с просьбой добавить его в "белый список".</li>
<li>Если вам вообще ниоткуда не приходят письма, убедитесь что к компьютеру подключена локальная сеть, а затем проверьте настройки Outlook. Запустите Outlook, отправляйтесь в меню <em>Сервис &gt; Настройка учетных записей &gt; </em>кнопка <em>Изменить</em>. В появившемся окне нажмите кнопку <em>Обнаружить</em>. Увидев ошибки, сообщите о них в службу ИТ. Если в результате никаких сообщений об ошибках получено не было, с вашей почтой, скорее всего, все в порядке. Чтобы убедиться в этом, попросите коллегу из другого филиала написать вам тестовое письмо (без вложений). Если в течение 30 минут это письмо не пришло, создайте в 1С заказ в службу ИТ, обязательно рассказав об успешно пройденной проверке учетной записи.</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Не работает Skype</a></div>
		<div class="conthelpit">
			Перезапустите Skype. Щелкните правой кнопкой мыши по значку Skype в раскрывающемся меню выберите пункт Выход. И запустите Skype, щелкнув два раза по соответствующему значку на Рабочем столе.

		</div>
	</div>
		<div>
		<div><a></i> Не могу войти в 1С</a></div>
		<div class="conthelpit">
			<ul>
<li>В окошке, где требуется ввести имя пользователя и пароль, имя пользователя следует выбирать из списка. Не пишите его сами - это приведет к ошибке! Если вашего имени пользователя (ваша фамилия латиницей, например для Иванов - ivanov), в списке нет, то значит вас нет в списке сотрудников данного филиала. </li>
<li>Новые сотрудники входят в 1С первый раз без пароля. Далее им предлагается установить свой пароль. Сообщайте, пожалуйста, об этом своим новым коллегам. </li>
<li>Запишите текст сообщения, которое появляется во время неудачного запуска 1С. Обратитесь в службу ИТ, изложите проблему и сообщите текст сообщения.</li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Не отправляется почта из Outlook</a></div>
		<div class="conthelpit">
			<ul>
<li>К письму нельзя прикреплять файлы, размер которых превышает&nbsp;10 МБ. Если требуется переслать файл большего размера, требуется его разбить на части при помощи WinRAR и затем переслать несколькими письмами. </li>
<li>Возможно, вы используете неправильный почтовый адрес, когда отправляете письмо - уточните его.</li>
<li>Если письмо сначала отправляется, а потом приходит сообщение от <em>Mail Delivery System</em>, откройте вложенный в него файл <em>details.txt</em>, скопируйте его содержимое и вставьте при создании в 1С заказа в службу ИТ. </li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Как перевести иностранный текст?</a></div>
		<div class="conthelpit">
			<ul>
<li>Поскольку на фирме используется только лицензионные программы, то установка программ Lingvo и Promt запрещена. В качестве альтернативы разрешено использовать бесплатную программу QDictionary, которая входит в базовый комплект устанавливаемых программ. </li>
<li>Есть возможность переводить текст в интернете на сайтах: <a href="http://translate.google.com/translate_t">translate.google.com</a>, <a href="http://www.translate.ru/">www.translate.ru</a>, <a href="http://www.multitran.ru/">www.multitran.ru</a>, <a href="http://www.lingvo.ru/lingvo/translate.asp">www.lingvo.ru/lingvo/translate.asp</a> </li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Не загружается ноутбук</a></div>
		<div class="conthelpit">
			<ul>
<li>Извлеките компакт-диск из CD-ROM, отключите USB-флэшки от компьютера и попробуйте еще раз. </li>
<li>Если в ходе загрузки продолжает появляться сообщение об ошибке или синий экран, выключите компьютер на 15 минут. Попробуйте еще раз. </li>
<li>Если проблема осталась, запишите текст сообщения об ошибке и попросите офис-менеджера оформить заказ в службу ИТ с указанием вашей фамилии, возникшей ошибки и описанием проблемы. </li>
</ul>		</div>
	</div>
		<div>
		<div><a></i> Работа с документами в 1с
</a></div>
		<div class="conthelpit">
			<h4>Сохранение документов из 1с</h4>
<img src="/img/helpit/6.jpg" alt="">
 1.    Открываем документ
<br>
2.    В открывшемся окне ms worda необходимо нажать: Фаил\сохранить как
<img src="/img/helpit/7.jpg" alt="">
 3.В появившемся окне «Сохранение документа»  выбираем диск Вашего компьютера. Обратите внимание что имя диска носит название D на MNS-NOTEBOOK555, где 555 это номер вашего ноутбука.
<img src="/img/helpit/8.jpg" alt="">
4. Выбираем диск D на MNS-NOTEBOOK555.
<img src="/img/helpit/9.jpg" alt="">
5. Выбираем папку в которую будет сохранен документ (Мое сканирование)
<img src="/img/helpit/10.jpg" alt="">
6. Нажимаем кнопку сохранить. Все готово!
<br>
Процесс «подшития» документа схож с процессом сохранения документов, различие в том, что действия выполняются в обратной последовательности.
<br>
Для удобства работы необходимо создать отдельную папку для документов на диске D		</div>
	</div>
		<div>
		<div><a></i> Стандарт использования телефонной связи и инетернета</a></div>
		<div class="conthelpit">
			<h4>Сотовая связь</h4>
1.      Каждый сотрудник компании имеет право и должен пользоваться корпоративной сим-картой.<br>
2.      Сим-карта выдается по истечении 10 дней работы в компании (раньше по ходатайству непосредственного руководителя/куратора).<br>
3.      Каждый сотрудник должен бережно относиться к выданному ему имуществу компании.<br>
4.      Запрещается передавать сим-карту другим лицам, самостоятельно изменять пин-код,  подключать услуги, не предусмотренные базовым планом. В случае утери, хищения корпоративной сим-карты необходимо незамедлительно сообщить о происшествии бухгалтеру (для блокировки).<br>
5.     Выдавая сим-карту, бухгалтер филиала должен закрепить ее за сотрудником в 1С, с отражением в акте приемки-передачи, который будет подшит в архивную папку сотрудника, а также сразу подать сведения в отдел ИТ для установления лимита и регистрации на внутреннем сайте.<br>
6.     Компания оплачивает абонентскую плату, а также исходящую связь в пределах лимита, который устанавливается каждому  сотруднику в зависимости от должности и служебных обязанностей.<br>
7.      При возникновении обоснованной необходимости увеличения лимита сотруднику данный вопрос решается руководителем IT-службы  по ходатайству непосредственного руководителя данного сотрудника.<br>
8.      Стоимость услуг развлекательного характера, а также gprs и wap интернет в полном объеме удерживаются из з/пл сотрудника<br>
9.     При нахождения сотрудника в официальной командировке к установленному лимиту добавляется по 7 у.е. за каждый день командировки.<br>
10. В случае отправки в командировку за пределы области, сотрудник обязан выяснить у своего оператора тарифы на связь в данном регионе, и в случае дороговизны (подключение к другому оператору «Смартс» и другие) рационально пользоваться связью: звонки только в экстренных случаях по работе, остальное общение свести по возможности к общению посредством смс-сообщений.<br>
11.  При увольнении сотрудник обязан сдать корпоративную  сим-карту бухгалтеру.<br>
 
<h4>Городская телефонная связь</h4>
 
1.      При принятии на работу за сотрудником закрепляется внутренний номер.<br>
2.      С целью оптимизации расходов по телефонии каждому сотруднику  установлен лимит на межфилиальную связь (звонки в Минск и другие филиалы, как на стационарные так и на мобильные сотрудников, а также звонки на мобильные сотрудников своего филиала). Лимит устанавливается индивидуально (но в большинстве случаев не более 5 у.е.).<br>
3.      В случае перерасхода по внутреннему номеру, закрепленному за несколькими сотрудниками, перерасход будет делиться поровну.<br>
4.      При выявлении звонков с ГТС для решения личных вопросов (особенно звонки за границу) с виновного будет удержана стоимость разговора и штраф.<br>
5.      Для предотвращения недоразумений рекомендуется не звонить с чужих телефонных аппаратов. При острой необходимости (приезд командированных, уход в отпуск) заблаговременно предупреждать об этом бухгалтера для отражения в ежемесячном отчете по телефонии. 
 
  <h4>Интернет</h4>
 
1.      Наша компания для выполнения должностных обязанностей, а также профессионального роста предоставляет возможность пользования качественным Интернетом, но: <br>
2.      Самостоятельная установка или удаление установленных системным администратором программ и приложений либо игр на компьютере оплачивается работником в размере 30 у.е.<br>
3.      Посещение непрофильных (эротика, порно, игровые и развлекательные серверы) сайтов в рабочее время стоит 10 у.е. / за посещение длительностью более 5 сек.<br>
4.      Посещение непрофильных (эротика, порно, игровые и развлекательные серверы) сайтов (в любое время) или иное действие, повлекшее за собой последующее вмешательство системного администратора для восстановление работоспособности системы (чистка реестра, переустановка ПО, удаление Троянов, вирусов) - 30 у.е.<br>
5.      Превышение Интернет трафика в месяц свыше 60 Мб. Штраф 1 у.е. за каждый полный 1 Мб превышения.<br>
6.      В трафик не входит: электронная почта, сервер мгновенных сообщений, расчёт трафика ведётся по рабочим дням и рабочему времени.<br>
7.      Исключение составляют материалы, взятые с сайтов нынешних и планируемых производителей (техническое описание, фото-видео материалы, презентации).<br>
8.      Вывод компьютера из домена, попытка подключения к другим сетям, вскрытие компьютера без согласования специалиста службы ИТ, загрузка компьютера с компакт-дисков или других носителей информации – 50 у.е.<br><br>
 
    Данные суммы удерживаются у сотрудника из заработной платы или расчета при увольнении.		</div>
	</div>
		
</div>
<script type="text/javascript">
	$(".helpitnext>div").find('a').click(function()
			{
				console.log(this);
				console.log($(this).parent());
				$(this).parent().parent().find('.conthelpit').fadeToggle( "slow", "linear" );
			}
		);
</script>




				</div>
                </div>
            </div>
        </div>
    </div>
</div>
